brew "antidote"
brew "chezmoi"
brew "fx"
brew "fzf"
brew "gh"
brew "git-delta"
brew "httpie"
brew "pyenv"
cask "1password"
cask "1password-cli"
cask "ghostty"
cask "keka"
cask "kekaexternalhelper"
cask "raycast"
cask "visual-studio-code"
cask "zen-browser"
